<?php
return [
    'sendCalendar' => [
        'confirmation' => 'Подтверждаем вашу регистрацию на онлайн-мероприятие Инфосэл при участии Dell Technologies.',
        'description' => 'Спикер: Павел Ерофеев, Технический Консультант Dell Technologies.<br>Тема: «Современные тренды и возможности в системах хранения данных на базе решений  Dell Technologies».',
        'reminding' => 'Чтобы не забыть о мероприятии, пожалуйста, сохраните его в календаре!',
        'addCalendar' => 'Добавить в календарь',
        'translationLink' => 'Ссылка на подключение к онлайн конференции:',
        'translationButton' => 'Подключиться',
        'writeHere' => 'Если у вас есть вопрос, связанный с этим мероприятием, напишите нам на почту',
        'goodbye' => 'До встречи!',
    ],
    'sendDaily' => [
        'register' => 'Вы зарегистрированы',
        'startingAt' => 'Начало завтра в',
        'reminding' => 'Чтобы не пропустить событие, сохраните его в календаре!',
        'addCalendar' => 'Добавить в календарь',
        'watchProgram' => 'Посмотреть программу и подключиться к онлайн конференции можно здесь:',
        'translation' => 'ТРАНСЛЯЦИЯ',
        'goodbye' => 'До встречи завтра в эфире!',
    ],
    'sendHourly' => [
        'startsSoon' => 'начнется уже совсем скоро',
        'connect' => 'Подключайтесь!',
        'connectHere' => 'Подключиться к онлайн конференции можно здесь:',
        'translation' => 'ТРАНСЛЯЦИЯ',
        'writeHere' => 'По любым вопросам, связанным с мероприятием, пишите на почту',
        'waitYou' => 'Ждем вас!',
    ],
    'sendAlarm' => [
        '' => 'Внимание: для продолжения просмотра трансляции, пожалуйста, воспользуйтесь нашим зеркалом',
        '' => 'Внимание: для продолжения просмотра трансляции, пожалуйста, воспользуйтесь нашим зеркалом',
        'attention' => 'Внимание: для продолжения просмотра трансляции, пожалуйста, воспользуйтесь нашим зеркалом',
    ],
];
