<?php
return [
    'register' => [
        'program_not_show' => 'Программа еще не определа.',
        'last_name' => 'Фамилия',
        'first_name' => 'Имя',
        'email' => 'Email',
        'phone' => 'Телефон',
        'company' => 'Компания',
        'position' => 'Должность',
        'password' => 'Пароль',
        'agree' => 'Даю согласие на обработку персональных данных, в частности: ФИО; дата рождения; пол; телефон,
                    а также иные данные, указанные в онлайн форме, а равно предоставленные дополнительные данные по
                    иным каналам связи с целью участия в маркетинговом мероприятии',
        'registe_button' => 'Зарегистрироваться и войти',
        'im_registred' => 'Я уже регистрировался',
        'forgot_password' => 'Забыли пароль?',
        'im_not_registred' => 'У меня нет аккаунта. Зарегистрироваться',
    ],
    'title' => [
        'main_title' => 'ИНФОСЭЛ',
        'programs' => 'Программа',
        'register' => 'Регистрация',
        'login' => 'Войти',
        'materials' => 'Материалы для скачивания',
        'partners' => 'Партнеры',
        'logout' => 'Выход',
        'all_right_reserved' => 'Все права защищены',
        'write_on_email' => 'По вопросам, связанным с мероприятием,<br />пишите на почту ',
    ],
];
